{

    "Home": "Головна",
    "Gallery": "Галерея",
    "About Me": "Про мене",
    "Contact": "Звʼязок",
    "Recent Work": "Недавня Робота",
    "Show More >": "Більше >",
    "Show Less <": "Менше <",
    "Gallery >": "Гаререя >",
    "_Gallery": "Галерея",
    "More Examples?": "Ще прикладів?",
    "Copyright @ 2024 Anastasia Yalovets | All Rights Reserved | Lviv | Ukraine": "@2024 Анастасія Яловець | Всі права захищені | Львів | Україна",
    "Anastasiia Yalovets Photography": "Фотографії Анастасії Яловець",
    "A photograph is a secret about secret. The more it tells you the less you know": "Фотографія - це таємниця про таємницю. Чим більше вона розповідає вам, тим менше ви знаєте.",
    "News": "Новини",
    "Discover the attractiveness and power of female form through the lens of my camera": "Відкрийте для себе красу та силу жіночої форми через обʼєктив моєї камери",
    "Y": "В",
    "ou'll embark on a journey through time, emotion, and the wonders of our world. This is not just a photography portfolio; it's a window into moments, dreams, and the beauty that surrounds us. Let the images tell their stories, as you explore the visual symphony that awaits. Join me on this voyage, and together, we'll create visual magic one click at a time.": "и вирушаєте у подорож через час, емоції та дива нашого світу. Це не просто портфоліо; це вікно у моменти, мрії та красу, що оточують нас. Нехай зображення розповідають свої історії, поки ви досліджуєте візуальну симфонію, яка чекає на вас. Приєднуйтеся до мене в цій подорожі, і разом ми будемо створювати візуальну магію одним натисканням кнопки фотоапарату.",
    "E": "Д",
    "xplore moments, emotions, and the beauty of our world. Join me on this visual journey, and let the images speak.": "осліджуйте моменти, емоції та красу нашого світу. Приєднуйтеся до мене на цій візуальній подорожі, і дозвольте зображенням говорити самим за себе.",
    "S": "К",
    "tep into a realm where images speak louder than words, where every frame holds a story waiting to be discovered. This is a sanctuary for visual storytellers, a place where the world is seen through the lens of creativity. Join me on a voyage through light, color, and emotions, as we explore the artistry of photography. The moments frozen in time are waiting to take you on a visual adventure. Welcome to my photography portfolio, where every click unlocks a new chapter in the narrative of life.": "рокуйте у світ, де зображення говорять голосніше за слова, де кожен кадр несе в собі історію, що чекає на своє відкриття. Це святилище для візуальних розповідачів, місце, де світ сприймається крізь призму творчості. Приєднуйтеся до мене в подорожі через світло, колір та емоції, коли ми вивчаємо мистецтво фотографії. Моменти, заморожені в часі, чекають, щоб взяти вас у візуальну пригоду. Ласкаво просимо до мого портфоліо фотографій, де кожен клік розкриває новий розділ у наративі життя.",
    "Anastasia Yalovets is a professional photographer from Lviv city.": "Анастасія Яловець - професіональний фотограф з місту Львова.",
    "With an extraordinary approach of filming and editing.": "З незвичним підходом до зйомки та обробки фотографій.",
    "From the first click of the shutter, she found her calling in such kind on art.": "З першого кліку кнопки фотоапарату, вона знайшла своє покликання у цьому виді мистецтва.",
    "Unveils the beauty that belongs to everyone,": "Розкриває красу, що належить кожному",
    "and saves beautiful moments forever, here, on a photo...": "та зберігає найкращі моменти назавжди, тут, на фотографії..."

}